{
	"bookID":1897,
	"text":
	"<h2>Les glaces dans les parages a l'est du Grönland et dans le détroit de Davis en 1897.</h2><p><em>Remanié dans le bureau de la section nautique avec le concours de</em></p><p><strong>R. Rothe.</strong></p> <p>C'est à l'aide des observations émanant des bâtiments ci-dessous nommés, des stations d' Angmagsolik, de Juianehaab et de Kagsimiut, en Grönland, ainsi que des renseignements fournis à la direction de la Compagnie royale de commerce grönlandais par ses fonctionnaires, qu'il a été possible de rédiger les communications suivantes:</p><p>Comme le mentionne l'annuaire météorologique de 1896 (Illeme partie), la banquise ne commença pas à s'éloigner de la côte occidentale du Grönland avant le mois de septembre 1896 et ce n'est qu'a la fin de novembre que celle-ci se trouva complètement dégagée. Môme à un point aussi septentrional que Sukkertoppen, on la voyait encore pendant ce dernier mois, et à Holstensborg elle allait et venait jusqu'en octobre.</p><p>Très-probablement, ces masses de glaces extraordinairement abondantes et compactes n'auront pu être anéanties, aussi rapidement que d'habitude, par les intempéries et les vagues, et elles auront certainement dérivé assez longtemps de droite et de gauche dans le détroit de Davis; en tout cas, dans le district de Frederikshaab et plus au sud, on n'a remarqué, dans le cours de l'hiver, qu'une houle très-faible sur la côte.</p><p>La glace d'ouest arriva vers la fin de novembre dans la artie sud du district d'Egedesminde et se souda au bout d'un mois avec les glaces de l'hiver précédent.</p><p>Côte orientale du Grönland. — Les observations faites a la station d'Angmagsalik n'ayant pu, comme il a été dit l'année derniere, etre connues, faute de communications, il résulte des renseignements reçus depuis, que la banquise resta très-compacte pendant tout le printemps de 1896 et séjourna tout près du littoral. Du commencement de juillet a la mi.anut elle se dissémina davantage pour augmenter de nouveau; en septembre et octobre, elle fut dispersée de temps à autre, laissant voir une forte houle. En novembre la 63te était pour ainsi dire débarrassée et la houle tresforte, mais à partir de décembre la banquise, de nouveau très conspuent, longeait le littoral.</p><p>1897. Au commencement de janvier la banquise se montra dans le district de Julianeltaab, pour se retirer tout de suite après. Vers la fin du mois, elle revint de nouveau et resta très-compacte et abondante à Nunarsuit et dans la baie de Julianehaab, jusque dans la première huitaine de février. Elle disparut pourtant de nouveau pour reparaitre vers le milieu de mars seulement, et cela aussi bien dans le district de Juliatzehaab que dans celui de Fredenkshaah, mais elle était partout composée de glaçons écartés.</p><p>Autour d'Ampnagsalik, la côte fut embarrassée tout l'hiver par d'épaisses glaces.</p><p>Tout en renvoyant à la carte, nous ajouterons ceci sur les limites des glaces:</p><p>Avril. — Pas de renseignements sur la mer de Barends.</p><p>Océan glacial. — Il n'existe de renseignements que pour la partie comprise entre les et 73..` degrés de latitude nord. Une langue s'était formée la comme d'habitude, mais les glaçons qui la composaient étaient suffisamment écartés pour livrer passage au Ilaardraade jusqu'à 730 de latitude N. par 2° environ de longitude W.</p><p>Ilaardraade, qui se trouvait alors à 72° de latitude N. et 0° de longitude, s'avança, au milieu et dans la dernière moitié du mois, vers l'Islande, se tenant de 60 à 100 nœuds à l'est de 'an Mayen, sans rencontrer de glace.</p><p>Islande. — Le Mosvalla et l'Ingolfr, qui séjournèrent tout le mois par 670 de latitude N., entre le 24i . degré de longitude W. et le cap Lattganoes, ne découvrirent pas de glace.</p><p>Vers la tin de mars, le Mosvalla avait cependant vu de la glace, niais dispersée et composée de petits glaçons, à environ 60 noeuds à l'ouest du cap Nord.</p>",
		"scanURL":"[<a href='http://todrobbins.com/noaa/dmi-prototype/img/scans/1897/IMG_1963.jpg'>Image</a>]"
}
