{
	"bookID":1899,
	"text":"<h2>PREFACE.</h2><p>THE ANNUAL is published this year in the same compass as the two last preceding years, only the title has been changed to: <em>Nautical-Meteorological Annual</em>, instead of as previously: <em>Nautical-Meteorological Observations</em>. At the same time English text has been adopted instead of French along with the Danish text, the Institute presuming, that those who abroad take an interest in the annual, and particularly in the accompanying treatises, are more versed in the English than in the French language.</p><p>In other respects the <em>Nautical-Meteorologica Annual</em> is an unaltered continuation of the Nautical-Meteorological Observations, just as this latter in 1898 formed a continuation of Meteorological Annual g vol. III, but in an extended and altered form.</p><p>All the climatological and hydrographical observations, which through the kindness of <em>the department of lights, the custom coast inspection</em> and a number of <em>private persons</em> are carried out from 11 Danish light-vessels, from 6 revenue cutters and from 12 coaststations, are now published partly in monthlies, partly in the annual, which besides the contents of the monthlies as far as possible will give account of the state of the ice in the arctic seas and of other circumstances relating to the waters round Iceland and Greenland, on which the reported observations may throw light.</p><p>The positions of <strong>the 29 permanent stations</strong> will be evident partly from the map of stations (see before the tables), partly from the geographical designation given at the head of the monthly tables of the stations.</p><p>On the stations the following instruments are used: Ordinary thermometers for measuring the temperature of the surface water of the sea, divided in full and half degrees; guttapercha isolated thermometers or Negretti &amp; Zambra's deep-sea thermometers for measuring the temperature of the water below the surface together with Arwidsson's and Rung's water-bottle for taking up samples of water, the former are used by the light-vessels, the latter by the revenue-cutters. As turning-apparatus for the Negretti &amp; Zambra-thermometers Rung's water-bottle is used. All the thermometers are made of normal-glass, with centigrade scale and subject to permanent control. The specific gravity is determined by means of ordinary glas-areometers, which, before they are forwarded to the stations, are controlled by comparison with a standard areometer. The specific gravity is reduced to 170.5 by means of Kriimmeis tables, whereafter the salinity is determined.</p><p>The observations taken onboard the ii light-vessels and the 6 revenue cutters are partly climatological (upper half of the tables), which are taken every 4th of the 24 hours of the day, and partly hydrographical (lower half of the tables), of which the direction and velocity of the current is observed every 4th hour, while the temperature and the specific gravity of the water in the surface and at different depths is only observed at 8 a. m. On five of the light-vessels the temperature of the air has since June 1898 been observed every hour and the temperature of the surface-water every second hour. These latter observations however are not yet published.</p><p>On the 12 coast-stations the temperature and the specific gravity of the surface-water is observed at 8 a. m.</p><p>Regarding the contents of the tables is to be noted: Wind and current are indicated by the magnetic direction, from which they issue.</p><p>The force of wind is found by judgment and given according to the scale 0-12. The velocity of the current is given in knots pr. hour; it is found on the light-vessels by means of the log, on the revenue cutters by estimating the velocity, with which the water streams post buoys, fishing marks or the like.</p><p>The amount of cloud is denoted by figures from 0 to 10.</p><p>The state of the weather is denoted by:</p><ul><li>• (Rain)</li><li>K (Thunder and Lightning)</li><li>* (Snow) (Lightning without Thunder)</li><li>A (Hail) z* (Storm [strength of wind 7 or more])</li><li>00 (Mist)</li><li>a (Fog)</li><li>(Aurora Borealis).</li></ul><p>In the wind columns all the observations having a force of 7 or upwards are printed in Italics; the same holds for the maximum values in the current columns and the maximum and minimum values in the various columns for temperature and salinity.</p><p>In the lower row of the monthly tables are given the mean values for the month of force of wind, amount of cloud, temperature of atmosphere, velocity of current, temperature and salinity of sea, and in the climatological tables finally is found the number of days of the month, on which has been observed*, A. 00,	K. ‹.	N1Y.</p><p>A summary of the percentage value of the frequency of the various wind- and current-directions for each month, is found on page 193. In this summary the number of wind-directions is reduced to 8, while for the current-directions the number r6 of the original list has been retained.</p><p>On 4 of the revenue cutters observations are taken only from the 1st of April to the 30th of November, and thus no observations are found for these vessels for the months December—March.</p><p>Under severe ice-periods it happens moreover, that both light-vessels and revenue cutters are withdrawn. On account of the restricted room it has not been possible to give both English and Danish text in the tables, but we hope that the forms on the next page provided with English text will be sufficient for guidance.</p><p>Besides from the permanent stations a very valuable and comprehensive material is received from Danish war- and merchant-vessels and from a number of Norwegian and English sealing-vessels. This material is employed partly for preparing the annual synoptical charts over the appearance of the polar ice round Iceland and Greenland (concerning the extended ice-observations, see the treatise on the state of the ice in the waters east and west of Greenland 1899, page IX), partly for a representation of the tempe</p>",
	"scanURL":"[<a href='#'>Image</a>]"
}	